[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-admonition",
  "tag-wrangler",
  "omnisearch",
  "editing-toolbar",
  "obsidian-linter",
  "various-complements",
  "obsidian-latex-suite",
  "find-unlinked-files",
  "obsidian42-brat",
  "obsidian-tagfolder",
  "breadcrumbs",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "calendar",
  "obsidian-leaflet-plugin",
  "quickadd",
  "obsidian-desmos",
  "obsidian-dictionary-plugin",
  "obsidian-latex",
  "obsidian-plantuml",
  "mathlinks",
  "obsidian-mind-map",
  "literate-haskell",
  "typst"
]